Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Reuse Translation
ar: إعادة استخدام الترجمة
ca: Reutilitza la traducció
cs: Znovu použít překlad
da: Genbrug oversættelse
de: Übersetzung wiederverwenden
el: Επαναχρησιμοποίηση μετάφρασης
es: Reutilizar traducción
fa: استفاده مجدد از ترجمه
fi: Käytä käännöstä uudelleen
fr: Réutiliser la traduction
he: שימוש חוזר בתרגום
hr: Ponovno upotrijebite prijevod
hu: Fordítás újrafelhasználása
id: Gunakan kembali Terjemahan
it: Riutilizza traduzione
ja: 翻訳を再利用
ko: 번역 재사용
ms: Guna Semula Terjemahan
nl: Vertaling hergebruiken
no: Gjenbruk oversettelse
pl: Użyj tłumaczenia ponownie
pt_br: Reutilizar tradução
pt_pt: Reutilizar tradução
ro: Reutilizați traducerea
ru: Использовать перевод повторно
sk: Opätovné použitie prekladu
sl: Ponovna uporaba prevoda
sv: Återanvänd översättning
th: ใช้การแปลซ้ำ
tr: Çeviriyi Yeniden Kullan
uk: Повторно використати переклад
ur: ترجمہ دوبارہ استعمال کریں۔
vi: Tái sử dụng bản dịch
zh_hans: 重用翻译
zh_hant: 重複使用翻譯

source: Reuse translation from
ar: إعادة استخدام الترجمة من
ca: Reutilitza la traducció de
cs: Znovu použít překlad z
da: Genbrug oversættelse fra
de: Übersetzung wiederverwenden von
el: Επαναχρησιμοποίηση μετάφρασης από
es: Reutilizar la traducción de
fa: استفاده از ترجمهٔ متن دیگر
fi: Käytä käännöstä uudelleen
fr: Réutiliser la traduction de
he: שימוש חוזר בתרגום מ
hr: Ponovno upotrijebi prijevod s
hu: Fordítás újrafelhasználása innen
id: Gunakan kembali terjemahan dari
it: Riutilizza traduzione da
ja: 翻訳の再利用元
ko: 번역을 가져올 텍스트
ms: Guna semula terjemahan daripada
nl: Hergebruik vertaling van
no: Gjenbruk oversettelse fra
pl: Użyj ponownie tłumaczenia z
pt_br: Reutilizar tradução de
pt_pt: Reutilizar tradução de
ro: Reutilizați traducerea din
ru: Использовать перевод из
sk: Opätovne použiť preklad z
sl: Ponovno uporabi prevod iz
sv: Återanvänd översättning från
th: ใช้คำแปลซ้ำจาก
tr: Çeviriyi şuradan yeniden kullan
uk: Використати переклад із
ur: سے ترجمہ دوبارہ استعمال کریں۔
vi: Sử dụng lại bản dịch từ
zh_hans: 重用以下文本的翻译
zh_hant: 重複使用以下翻譯

source: Reveal in Finder after export
ar: كشف في Finder بعد التصدير
ca: Revela al Finder després de l'exportació
cs: Po exportu zobrazit ve Finderu
da: Vis i Finder efter eksport
de: Nach dem Export im Finder anzeigen
el: Αποκάλυψη στο Finder μετά την εξαγωγή
es: Mostrar en Finder tras exportar
fa: نمایش در Finder پس از صدور
fi: Näytä Finderissa viennin jälkeen
fr: Afficher dans le Finder après l'exportation
he: חשוף ב-Finder לאחר הייצוא
hr: Otkrij u Finderu nakon izvoza
hu: Exportálás után jelenítse meg a Finderben
id: Buka di Finder setelah ekspor
it: Mostra nel Finder dopo l'esportazione
ja: 書き出し後に Finder で表示
ko: 내보낸 후 Finder에 표시
ms: Dedahkan dalam Finder selepas eksport
nl: Onthullen in Finder na export
no: Avslør i Finder etter eksport
pl: Pokaż w Finderze po eksporcie
pt_br: Mostrar no Finder após exportar
pt_pt: Revelar no Finder após exportação
ro: Afișați în Finder după export
ru: Показывать в Finder после экспорта
sk: Po exporte zobraziť vo Finderi
sl: Razkrij v Finderju po izvozu
sv: Visa i Finder efter export
th: เปิดเผยใน Finder หลังจากส่งออก
tr: Dışa aktardıktan sonra Finder'da göster
uk: Показати у Finder після експорту
ur: برآمد کے بعد فائنڈر میں ظاہر کریں۔
vi: Hiển thị trong Finder sau khi xuất
zh_hans: 导出后在访达中显示
zh_hant: 輸出後在 Finder 中顯示

source: RevenueCat API key is missing. Set REVENUECAT_API_KEY in the app environment or Info.plist.
ar: مفتاح RevenueCat API مفقود. قم بتعيين REVENUECAT_API_KEY في بيئة التطبيق أو Info.plist.
ca: Falta la clau RevenueCat API. Estableix REVENUECAT_API_KEY a l'entorn de l'aplicació o a Info.plist.
cs: Chybí klíč RevenueCat API. Nastavte REVENUECAT_API_KEY v prostředí aplikace nebo na souboru Info.plist.
da: RevenueCat API nøgle mangler. Indstil REVENUECAT_API_KEY i appmiljøet eller Info.plist.
de: Der RevenueCat-API-Schlüssel fehlt. Lege REVENUECAT_API_KEY in der App-Umgebung oder der Info.plist fest.
el: Το κλειδί RevenueCat API λείπει. Ορίστε REVENUECAT_API_KEY στο περιβάλλον της εφαρμογής ή στο Info.plist.
es: Falta la clave de API de RevenueCat. Configura REVENUECAT_API_KEY en el entorno de la app o en Info.plist.
fa: کلید API برای RevenueCat وجود ندارد. REVENUECAT_API_KEY را در محیط برنامه یا Info.plist تنظیم کنید.
fi: RevenueCat API avain puuttuu. Aseta REVENUECAT_API_KEY sovellusympäristössä tai Info.plistissa.
fr: La clé API RevenueCat est manquante. Définissez REVENUECAT_API_KEY dans l'environnement de l'app ou dans Info.plist.
he: RevenueCat מפתח API חסר. הגדר REVENUECAT_API_KEY בסביבת האפליקציה או ב-Info.plist.
hr: RevenueCat API ključ nedostaje. Postavite REVENUECAT_API_KEY u okruženju aplikacije ili Info.plist.
hu: RevenueCat A API kulcs hiányzik. Állítsa be a REVENUECAT_API_KEY kulcsot az alkalmazáskörnyezetben vagy az Info.plistben.
id: Kunci RevenueCat API tidak ada. Setel REVENUECAT_API_KEY di lingkungan aplikasi atau Info.plist.
it: Manca la chiave API di RevenueCat. Imposta REVENUECAT_API_KEY nell'ambiente dell'app o in Info.plist.
ja: RevenueCat の API キーがありません。アプリの環境変数または Info.plist で REVENUECAT_API_KEY を設定してください。
ko: RevenueCat API 키가 없습니다. 앱 환경이나 Info.plist에서 REVENUECAT_API_KEY를 설정하세요.
ms: Kunci RevenueCat API tiada. Tetapkan REVENUECAT_API_KEY dalam persekitaran apl atau Info.plist.
nl: RevenueCat API sleutel ontbreekt. Stel REVENUECAT_API_KEY in in de app-omgeving of Info.plist.
no: RevenueCat API-nøkkel mangler. Angi REVENUECAT_API_KEY i appmiljøet eller Info.plist.
pl: Brak klucza RevenueCat API. Ustaw REVENUECAT_API_KEY w środowisku aplikacji lub w pliku Info.plist.
pt_br: A chave de API do RevenueCat está faltando. Defina REVENUECAT_API_KEY no ambiente do app ou no Info.plist.
pt_pt: A chave RevenueCat API está faltando. Defina REVENUECAT_API_KEY no ambiente do aplicativo ou Info.plist.
ro: Cheia RevenueCat API lipsește. Setați REVENUECAT_API_KEY în mediul aplicației sau Info.plist.
ru: Отсутствует ключ RevenueCat API. Задайте REVENUECAT_API_KEY в окружении приложения или в Info.plist.
sk: Chýba kľúč RevenueCat API. Nastavte REVENUECAT_API_KEY v prostredí aplikácie alebo na súbore Info.plist.
sl: Manjka ključ RevenueCat API. Nastavite REVENUECAT_API_KEY v okolju aplikacije ali Info.plist.
sv: RevenueCat API-tangenten saknas. Ställ in REVENUECAT_API_KEY i appmiljön eller Info.plist.
th: คีย์ RevenueCat API หายไป ตั้งค่า REVENUECAT_API_KEY ในสภาพแวดล้อมของแอปหรือ Info.plist
tr: RevenueCat API anahtarı eksik. Uygulama ortamında veya Info.plist'te REVENUECAT_API_KEY değerini ayarlayın.
uk: Відсутній ключ API RevenueCat. Задайте REVENUECAT_API_KEY у середовищі програми або в Info.plist.
ur: RevenueCat API کلید غائب ہے۔ ایپ ماحول یا Info.plist میں REVENUECAT_API_KEY سیٹ کریں۔
vi: Thiếu khóa RevenueCat API. Đặt REVENUECAT_API_KEY trong môi trường ứng dụng hoặc Info.plist.
zh_hans: 缺少 RevenueCat API 密钥。请在 App 环境或 Info.plist 中设置 REVENUECAT_API_KEY。
zh_hant: 缺少 RevenueCat API 密鑰。請在 App 環境或 Info.plist 中設定 REVENUECAT_API_KEY。

source: RevenueCat ID
ar: معرف RevenueCat
el: RevenueCat Αναγνωριστικό
fa: شناسه RevenueCat
fi: RevenueCat tunnus
fr: Identifiant RevenueCat
he: RevenueCat מזהה
hu: RevenueCat azonosító
id: RevenueCat tanda pengenal
it: ID RevenueCat
pl: RevenueCat Identyfikator
pt_br: ID do RevenueCat
th: RevenueCat รหัส
tr: RevenueCat Kimliği
uk: ID RevenueCat
vi: RevenueCat mã

source: RevenueCat is configured with a Test Store API key. Replace it with your Apple public SDK key before shipping.
ar: تم تكوين RevenueCat باستخدام مفتاح المتجر التجريبي API. استبدله بمفتاح Apple SDK العام قبل الشحن.
ca: RevenueCat està configurat amb una clau de Test Store API. Substituïu-lo per la vostra clau pública d'SDK d'Apple abans de l'enviament.
cs: RevenueCat je nakonfigurován s klíčem Test Store API. Před odesláním jej nahraďte svým veřejným klíčem SDK společnosti Apple.
da: RevenueCat er konfigureret med en Test Store API-tast. Udskift den med din offentlige Apple SDK-nøgle inden forsendelse.
de: RevenueCat ist mit einem API-Schlüssel für den Test Store konfiguriert. Ersetze ihn vor der Veröffentlichung durch deinen öffentlichen Apple-SDK-Schlüssel.
el: Το RevenueCat έχει διαμορφωθεί με κλειδί Test Store API. Αντικαταστήστε το με το δημόσιο κλειδί SDK της Apple πριν από την αποστολή.
es: RevenueCat está configurado con una clave de API de Test Store. Sustitúyela por tu clave pública SDK de Apple antes de publicar.
fa: RevenueCat با کلید API مربوط به Test Store پیکربندی شده است. پیش از انتشار، آن را با کلید عمومی SDK اپل خود جایگزین کنید.
fi: RevenueCat on määritetty Test Store API -avaimella. Vaihda se Applen julkiseen SDK-avaimeen ennen toimitusta.
fr: RevenueCat est configuré avec une clé API Test Store. Remplacez-la par votre clé SDK publique Apple avant la publication.
he: RevenueCat מוגדר עם מפתח חנות API לבדיקה. החלף אותו במפתח ה-SDK הציבורי של Apple לפני המשלוח.
hr: RevenueCat je konfiguriran pomoću ključa Test Store API. Zamijenite ga svojim Appleovim javnim SDK ključem prije slanja.
hu: A RevenueCat tesztüzlet API kulccsal van konfigurálva. Szállítás előtt cserélje ki az Apple nyilvános SDK-kulcsára.
id: RevenueCat dikonfigurasi dengan kunci Test Store API. Ganti dengan kunci SDK publik Apple Anda sebelum pengiriman.
it: RevenueCat è configurato con una chiave API del Test Store. Sostituiscila con la tua chiave SDK pubblica Apple prima della distribuzione.
ja: RevenueCat にテストストアの API キーが設定されています。リリース前に Apple 用の公開 SDK キーに置き換えてください。
ko: RevenueCat이 테스트 스토어 API 키로 구성되어 있습니다. 출시하기 전에 Apple 공개 SDK 키로 교체하세요.
ms: RevenueCat dikonfigurasikan dengan kekunci Test Store API. Gantikannya dengan kunci SDK awam Apple anda sebelum dihantar.
nl: RevenueCat is geconfigureerd met een Test Store-sleutel API. Vervang deze vóór verzending door uw openbare Apple SDK-sleutel.
no: RevenueCat er konfigurert med en testbutikk API-tast. Erstatt den med din offentlige Apple SDK-nøkkel før levering.
pl: RevenueCat jest skonfigurowany z kluczem testowym API. Przed wysyłką wymień go na publiczny klucz Apple SDK.
pt_br: O RevenueCat está configurado com uma chave de API da Test Store. Substitua-a pela sua chave pública de SDK da Apple antes de publicar.
pt_pt: RevenueCat é configurado com uma chave de armazenamento de teste API. Substitua-a pela sua chave SDK pública da Apple antes do envio.
ro: RevenueCat este configurat cu o cheie Test Store API. Înlocuiți-o cu cheia dvs. SDK publică Apple înainte de expediere.
ru: RevenueCat настроен с ключом API Test Store. Перед выпуском замените его публичным ключом Apple SDK.
sk: RevenueCat je nakonfigurovaný s kľúčom Test Store API. Pred odoslaním ho nahraďte verejným kľúčom Apple SDK.
sl: RevenueCat je konfiguriran s ključem Test Store API. Pred pošiljanjem ga zamenjajte s svojim Appleovim javnim ključem SDK.
sv: RevenueCat är konfigurerad med en Test Store API-knapp. Byt ut den mot din offentliga Apple SDK-nyckel innan leverans.
th: RevenueCat ได้รับการกำหนดค่าด้วยคีย์ Test Store API แทนที่ด้วยคีย์ SDK สาธารณะของ Apple ก่อนจัดส่ง
tr: RevenueCat bir Test Store API anahtarıyla yapılandırılmış. Yayımlamadan önce bunu Apple genel SDK anahtarınızla değiştirin.
uk: RevenueCat налаштовано з ключем API тестового магазину. Перед випуском замініть його своїм публічним ключем SDK для Apple.
ur: RevenueCat کو ٹیسٹ اسٹور API کلید کے ساتھ کنفیگر کیا گیا ہے۔ شپنگ سے پہلے اسے اپنی Apple پبلک SDK کلید سے بدل دیں۔
vi: RevenueCat được định cấu hình bằng khóa Cửa hàng thử nghiệm API. Thay thế nó bằng khóa SDK công khai Apple của bạn trước khi vận chuyển.
zh_hans: RevenueCat 当前配置的是 Test Store API 密钥。发布前请将其替换为你的 Apple 公共 SDK 密钥。
zh_hant: RevenueCat 目前使用 Test Store API 密鑰設定。發佈前請將其替換為你的 Apple 公開 SDK 密鑰。

source: RevenueCat is not configured.
ar: لم يتم تكوين RevenueCat.
ca: RevenueCat no està configurat.
cs: RevenueCat není nakonfigurováno.
da: RevenueCat er ikke konfigureret.
de: RevenueCat ist nicht konfiguriert.
el: Το RevenueCat δεν έχει διαμορφωθεί.
es: RevenueCat no está configurado.
fa: RevenueCat پیکربندی نشده است.
fi: RevenueCat ei ole määritetty.
fr: RevenueCat n'est pas configuré.
he: RevenueCat אינו מוגדר.
hr: RevenueCat nije konfiguriran.
hu: A RevenueCat nincs konfigurálva.
id: RevenueCat tidak dikonfigurasi.
it: RevenueCat non è configurato.
ja: RevenueCat が設定されていません。
ko: RevenueCat이 구성되지 않았습니다.
ms: RevenueCat tidak dikonfigurasikan.
nl: RevenueCat is niet geconfigureerd.
no: RevenueCat er ikke konfigurert.
pl: RevenueCat nie jest skonfigurowany.
pt_br: RevenueCat não está configurado.
pt_pt: RevenueCat não está configurado.
ro: RevenueCat nu este configurat.
ru: RevenueCat не настроен.
sk: RevenueCat nie je nakonfigurovaný.
sl: RevenueCat ni konfiguriran.
sv: RevenueCat är inte konfigurerad.
th: RevenueCat ไม่ได้กำหนดค่า
tr: RevenueCat yapılandırılmamış.
uk: RevenueCat не налаштовано.
ur: RevenueCat کنفیگر نہیں ہے۔
vi: RevenueCat không được định cấu hình.
zh_hans: RevenueCat 尚未配置。
zh_hant: RevenueCat 尚未設定。

source: RevenueCat isn’t configured
ar: لم يتم تكوين RevenueCat
ca: RevenueCat no està configurat
cs: RevenueCat není nakonfigurováno
da: RevenueCat er ikke konfigureret
de: RevenueCat ist nicht konfiguriert
el: Το RevenueCat δεν έχει διαμορφωθεί
es: RevenueCat no está configurado
fa: RevenueCat پیکربندی نشده است
fi: RevenueCat ei ole määritetty
fr: RevenueCat n'est pas configuré
he: RevenueCat אינו מוגדר
hr: RevenueCat nije konfiguriran
hu: A RevenueCat nincs konfigurálva
id: RevenueCat tidak dikonfigurasi
it: RevenueCat non è configurato
ja: RevenueCat が設定されていません
ko: RevenueCat이 구성되지 않았습니다.
ms: RevenueCat tidak dikonfigurasikan
nl: RevenueCat is niet geconfigureerd
no: RevenueCat er ikke konfigurert
pl: RevenueCat nie jest skonfigurowany
pt_br: RevenueCat não está configurado
pt_pt: RevenueCat não está configurado
ro: RevenueCat nu este configurat
ru: RevenueCat не настроен
sk: RevenueCat nie je nakonfigurovaný
sl: RevenueCat ni konfiguriran
sv: RevenueCat är inte konfigurerad
th: RevenueCat ไม่ได้รับการกำหนดค่า
tr: RevenueCat yapılandırılmamış
uk: RevenueCat не налаштовано
ur: RevenueCat کنفیگر نہیں ہے۔
vi: RevenueCat chưa được định cấu hình
zh_hans: RevenueCat 尚未配置
zh_hant: RevenueCat 尚未設定

source: Reverse gradient
ar: عكس التدرج
ca: Gradient invers
cs: Reverzní gradient
da: Omvendt gradient
de: Verlauf umkehren
el: Αντίστροφη κλίση
es: Invertir degradado
fa: گرادیان معکوس
fi: Käänteinen gradientti
fr: Inverser le dégradé
he: שיפוע הפוך
hr: Obrnuti gradijent
hu: Fordított színátmenet
id: Gradien terbalik
it: Inverti sfumatura
ja: グラデーションを反転
ko: 그라디언트 반전
ms: Kecerunan terbalik
nl: Omgekeerde gradiënt
no: Omvendt gradient
pl: Odwrotny gradient
pt_br: Inverter gradiente
pt_pt: Gradiente reverso
ro: Gradient invers
ru: Инвертировать градиент
sk: Obrátený gradient
sl: Povratni gradient
sv: Omvänd gradient
th: การไล่ระดับสีย้อนกลับ
tr: Renk geçişini ters çevir
uk: Обернути градієнт
ur: ریورس میلان
vi: Đảo ngược độ dốc
zh_hans: 反向渐变
zh_hant: 反轉漸層

source: Revert to Base
ar: العودة إلى القاعدة
ca: Torna a la base
cs: Vraťte se na základnu
da: Vend tilbage til base
de: Auf Basis zurücksetzen
el: Επιστροφή στη Βάση
es: Volver al idioma base
fa: بازگشت به زبان پایه
fi: Palaa tukikohtaan
fr: Revenir à la base
he: חזור לבסיס
hr: Povratak na bazu
hu: Vissza a bázishoz
id: Kembali ke Pangkalan
it: Ripristina base
ja: 基本言語に戻す
ko: 기본 언어로 되돌리기
ms: Kembali ke Pangkalan
nl: Keer terug naar de basis
no: Gå tilbake til basen
pl: Wróć do bazy
pt_br: Reverter para a base
pt_pt: Reverter para base
ro: Reveniți la bază
ru: Вернуть базовый
sk: Vráťte sa na základňu
sl: Vrni se v bazo
sv: Återgå till basen
th: เปลี่ยนกลับเป็นฐาน
tr: Temel Dile Geri Dön
uk: Повернути до базової
ur: بیس پر واپس جائیں۔
vi: Hoàn nguyên về cơ sở
zh_hans: 还原为基准语言
zh_hant: 回復為基準

source: Revert to Base Language…
ar: العودة إلى اللغة الأساسية...
ca: Torna a l'idioma base...
cs: Vrátit se k základnímu jazyku…
da: Vend tilbage til basissprog...
de: Auf Basissprache zurücksetzen…
el: Επαναφορά στη Βασική Γλώσσα…
es: Volver al idioma base…
fa: بازگشت به زبان پایه…
fi: Palaa peruskieleen…
fr: Revenir à la langue de base…
he: חזור לשפת הבסיס...
hr: Vrati na osnovni jezik…
hu: Visszatérés az alapnyelvre…
id: Kembalikan ke Bahasa Dasar…
it: Ripristina lingua di base…
ja: 基本言語に戻す…
ko: 기본 언어로 되돌리기…
ms: Kembali ke Bahasa Asas…
nl: Terugkeren naar basistaal…
no: Gå tilbake til basisspråk...
pl: Przywróć język podstawowy…
pt_br: Reverter para o idioma base…
pt_pt: Reverter para o idioma base…
ro: Reveniți la limba de bază...
ru: Вернуть базовый язык…
sk: Vrátiť na základný jazyk…
sl: Povrni na osnovni jezik ...
sv: Återgå till basspråk...
th: เปลี่ยนกลับเป็นภาษาพื้นฐาน...
tr: Temel Dile Geri Dön…
uk: Повернути до базової мови…
ur: بنیادی زبان پر واپس جائیں…
vi: Hoàn nguyên về ngôn ngữ cơ bản…
zh_hans: 还原为基准语言…
zh_hant: 回復為基準語言…

source: Review and upload plan
ar: مراجعة وتحميل الخطة
ca: Revisa i puja el pla
cs: Zkontrolujte a nahrajte plán
da: Gennemgå og upload plan
de: Überprüfen Sie den Plan und laden Sie ihn hoch
el: Ελέγξτε και μεταφορτώστε το σχέδιο
es: Revisar plan de envío
fa: بررسی و بارگذاری طرح
fi: Tarkista ja lataa suunnitelma
fr: Examiner et télécharger le plan
he: סקור והעלה תוכנית
hr: Pregledajte i prenesite plan
hu: Tekintse át és töltse fel a tervet
id: Tinjau dan unggah rencana
ja: 計画を確認してアップロードする
ko: 계획 검토 및 업로드
ms: Semak dan muat naik pelan
nl: Plan bekijken en uploaden
no: Gjennomgå og last opp planen
pl: Przejrzyj i prześlij plan
pt_br: Revise e carregue o plano
pt_pt: Revise e carregue o plano
ro: Examinați și încărcați planul
sk: Skontrolujte a nahrajte plán
sl: Preglejte in naložite načrt
sv: Granska och ladda upp planen
th: ตรวจสอบและอัปโหลดแผน
ur: پلان کا جائزہ لیں اور اپ لوڈ کریں۔
vi: Xem lại và tải lên kế hoạch
zh_hans: 审核并上传计划

source: Review Changes
ar: مراجعة التغييرات
ca: Revisa els canvis
cs: Zkontrolujte změny
da: Gennemgå ændringer
de: Änderungen prüfen
el: Αναθεώρηση αλλαγών
es: Revisar cambios
fa: بازبینی تغییرات
fi: Tarkista muutokset
fr: Examiner les modifications
he: בדוק שינויים
hr: Pregledajte promjene
hu: Változások áttekintése
id: Tinjau Perubahan
it: Rivedi modifiche
ja: 変更を確認
ko: 변경 사항 검토
ms: Semak Perubahan
nl: Wijzigingen bekijken
no: Gjennomgå endringer
pl: Przejrzyj zmiany
pt_br: Revisar alterações
pt_pt: Rever alterações
ro: Examinați modificările
ru: Просмотреть изменения
sk: Skontrolujte zmeny
sl: Pregled sprememb
sv: Granska ändringar
th: ตรวจสอบการเปลี่ยนแปลง
tr: Değişiklikleri İncele
uk: Переглянути зміни
ur: تبدیلیوں کا جائزہ لیں۔
vi: Xem lại các thay đổi
zh_hans: 检查更改
zh_hant: 檢查更改

source: Review is out of date
ar: المراجعة قديمة
ca: La revisió no està actualitzada
cs: Recenze je zastaralá
da: Anmeldelsen er forældet
de: Änderungsübersicht ist veraltet
el: Η κριτική δεν είναι ενημερωμένη
es: La revisión está desactualizada
fa: بازبینی قدیمی شده است
fi: Arvostelu on vanhentunut
fr: L'examen n'est plus à jour
he: הביקורת לא מעודכנת
hr: Recenzija je zastarjela
hu: A felülvizsgálat elavult
id: Ulasan sudah kedaluwarsa
it: La revisione non è aggiornata
ja: レビューが古くなっています
ko: 검토 내용이 최신이 아닙니다
ms: Semakan sudah lapuk
nl: Recensie is verouderd
no: Anmeldelsen er utdatert
pl: Recenzja jest nieaktualna
pt_br: A revisão está desatualizada
pt_pt: A revisão está desatualizada
ro: Recenzia este depășită
ru: Проверка устарела
sk: Recenzia je zastaraná
sl: Ocena je zastarela
sv: Recensionen är inaktuell
th: รีวิวล้าสมัย
tr: İnceleme güncel değil
uk: Перегляд застарів
ur: جائزہ پرانا ہے۔
vi: Đánh giá đã lỗi thời
zh_hans: 检查结果已过时
zh_hant: 檢查結果已過時

source: Review the store text
ar: قم بمراجعة نص المتجر
ca: Revisa el text de la botiga
cs: Zkontrolujte text obchodu
da: Gennemgå butiksteksten
de: Store-Text prüfen
el: Ελέγξτε το κείμενο του καταστήματος
es: Revisa el texto de la tienda
fa: بازبینی متن فروشگاه
fi: Tarkista kaupan teksti
fr: Vérifiez le texte de la fiche
he: עיין בטקסט של החנות
hr: Pregledajte tekst trgovine
hu: Tekintse át az áruház szövegét
id: Tinjau teks toko
it: Rivedi il testo dello store
ja: ストアのテキストを確認
ko: 스토어 텍스트 검토
ms: Semak teks kedai
nl: Bekijk de winkeltekst
no: Se gjennom butikkteksten
pl: Przejrzyj tekst sklepu
pt_br: Revise o texto da loja
pt_pt: Revise o texto da loja
ro: Examinați textul magazinului
ru: Проверьте текст для магазина
sk: Skontrolujte text obchodu
sl: Preglejte besedilo trgovine
sv: Granska butikstexten
th: ตรวจสอบข้อความของร้านค้า
tr: Mağaza metnini inceleyin
uk: Перевірте текст для магазину
ur: اسٹور کے متن کا جائزہ لیں۔
vi: Xem lại văn bản cửa hàng
zh_hans: 检查商店文本
zh_hant: 檢查商店文字

source: Review what will change
ar: مراجعة ما سوف يتغير
ca: Revisa què canviarà
cs: Zkontrolujte, co se změní
da: Gennemgå, hvad der vil ændre sig
de: Prüfen, was sich ändert
el: Ελέγξτε τι θα αλλάξει
es: Revisa lo que va a cambiar
fa: بازبینی تغییراتی که اعمال می‌شود
fi: Tarkista, mikä muuttuu
fr: Vérifiez ce qui va changer
he: בדוק מה ישתנה
hr: Pregledajte što će se promijeniti
hu: Tekintse át, mi fog változni
id: Tinjau apa yang akan berubah
it: Rivedi cosa cambierà
ja: 変更内容を確認
ko: 변경될 내용 검토
ms: Semak apa yang akan berubah
nl: Bekijk wat er gaat veranderen
no: Se gjennom hva som vil endre seg
pl: Sprawdź, co się zmieni
pt_br: Revise o que vai mudar
pt_pt: Revise o que vai mudar
ro: Examinați ce se va schimba
ru: Проверьте, что изменится
sk: Preskúmajte, čo sa zmení
sl: Preglejte, kaj se bo spremenilo
sv: Se över vad som kommer att förändras
th: ทบทวนสิ่งที่จะเปลี่ยนแปลง
tr: Nelerin değişeceğini inceleyin
uk: Перегляньте, що зміниться
ur: جائزہ لیں کہ کیا تبدیلی آئے گی۔
vi: Xem lại những gì sẽ thay đổi
zh_hans: 检查将要更改的内容
zh_hant: 檢查將更改的內容

source: Right
ar: صحيح
ca: D'acord
cs: Správně
da: Højre
de: Rechts
el: Σωστά
es: Derecha
fa: راست
fi: Oikein
fr: Droite
he: נכון
hr: točno
hu: Igaz
id: Benar
it: Destra
ja: 右
ko: 오른쪽
ms: Betul
nl: Juist
no: Høyre
pl: Jasne
pt_br: Direita
pt_pt: Certo
ro: Corect
ru: Справа
sk: Správne
sl: prav
sv: Rätt
th: ถูกต้อง
tr: Sağ
uk: Праворуч
ur: ٹھیک ہے۔
vi: Đúng
zh_hans: 右对齐
zh_hant: 靠右
